MoreWidgetsURL = "http://www.apple.com/no/macosx/dashboard/";
ManageWidgets = "Organiser widgeter…";
1ofn = "%@ av %@";
ellipsis = "…";
Keep = "Behold";
Delete = "Slett";
WidgetRemoved = "Det oppsto et problem med widgeten «%@», og den ble flyttet til papirkurven.";